[Info]
Language = Russian/Русский
WebLang = RUS 
Translator = Godcat (godcat@bk.ru), edited by SeTVel
Codepage = UNICODE 
Version = 1.94

[Uninstaller Toolbar]
102 = Вид
103 = Настройки
104 = Деинсталлятор
105 = Инструменты
106 = Режим охотника
107 = Список
108 = Значки
109 = Подробно
110 = Удалить
111 = Удалить запись
112 = Обновить
113 = Вы уверены, что хотите удалить выбранный элемент?
114 = Вы уверены, что хотите деинсталлировать выбранную программу?
115 = Автообновление
116 = Справка
117 = Справка по текущему инструменту
118 = Домашняя страница
119 = О программе
120 = У вас нет прав администратора!
121 = Вы уверены, что хотите удалить выбранный компонент системы?\nНажмите «Стоп», если вы не уверены в том, что вы делаете!
122 = «Деинсталлятор» показывает все программы и компоненты, установленные как для текущего, так и для всех пользователей. В типе представления «Подробно» или в контекстном меню, вы можете получить дополнительную информацию (ссылки и свойства инсталляций). Основной особенностью «Revo Uninstaller» является режим «охотника». Этот режим даёт вам возможность деинсталляции, остановки, удаления или отключения записи из автозапуска всего одним щелчком мыши.
123 = Поиск
124 = Найдено:
125 = Вы уверены, что хотите удалить выбранный компонент системы из реестра?\nОн может быть необходим для вашей ОС!
126 =  удалена из автозапуска.
127 =  добавлена в атозапуск.
128 = %s установлена там же, что и %s!\nОстатки будут найдены от обоих приложений. Осторожно отметьте те из них, которые вы хотите удалить!
129 = Принудительная деинсталляция

[Uninstaller List]
150 = Приложение
151 = Размер
152 = Версия
153 = Дата установки
154 = Компания
155 = Веб-сайт
156 = Комментарий
157 = Расположение деинсталлятора
158 = Ключ реестра
159 = Установщик

[Uninstaller StatusBar]
201 = Установлено:
202 = Загрузка…

[Registry Optimizer]
302 = Выберите место для сканирования
303 = Меню «Пуск»

[Autorun Toolbar]
407 = Запустить
408 = Отключить
409 = Удалить
410 = Пунктов:
411 = Работающих:
412 = С помощью «менеджера автозапуска» вы можете не только разрешить или запретить автозапуск приложений при старте Windows, но также получить больше сведений о конкретном приложении. Вы можете получить описание, информацию об издателе, о состоянии приложения (запущено или не запущено).

[Autorun List]
450 = Имя
451 = Путь
452 = Описание
453 = Издатель
454 = Статус
455 = Расположение
456 = Работает
457 = Не работает
458 = Недействительный
459 = Завершить процесс
460 = Запустить процесс
461 = Открыть папку с приложением
462 = Расположение в реестре
463 = Копировать путь запуска
464 = Удалить выбранные
465 = Удалить все недействительные
466 = Удалить все неработающие
467 = Удалить все отключенные
468 = Свойства
470 = Вы уверены, что хотите закрыть выбранное приложение?\nВсе несохранённые данные будут потеряны!
471 = Вы уверены, что хотите удалить выбранный пункт?
472 = Вы уверены, что хотите удалить все недействительные пункты?
473 = Вы уверены, что хотите удалить все неработающие пункты?
474 = Вы уверены, что хотите удалить все отключенные пункты?
475 = Команда не существует!
476 = Неизвестный
477 = Запретить автозапуск
478 = Разрешить автозапуск

[Outlook Control]
300 = Оптимизация
301 = Оптимизатор реестра
400 = Менеджер автозапуска
500 = Чистильщик следов
501 = Чистильщик браузеров
600 = Чистильщик MS Office
700 = Чистильщик Windows
800 = Удаление доказательств
900 = Неустранимое удаление
2100 = Инструменты Windows
2200 = Чистильщик ненужных файлов

[Track Cleaner Browsers]
507 = Очистить всё
508 = Очистить историю посещённых страниц
509 = Удалить историю адресной строки
510 = Удалить временные Интернет файлы
511 = Удалить куки
512 = Удалить файлы index.dat
513 = Выполнить
514 = Удалить историю загрузок
515 = Удалить историю сессий
516 = Удалить историю заполнения форм
517 = Деинсталлятор
518 = Вы уверены, что хотите очистить все выбранные истории данных?
521 = Вы уверены, что хотите очистить историю Internet Explorer?
522 = Вы уверены, что хотите очистить историю Mozilla Firefox?
523 = Вы уверены, что хотите очистить историю Opera?
524 = Вы уверены, что хотите очистить историю Netscape?
525 = Браузер записывает подробную информацию обо всех посещённых вами сайтах. Эта информация легкодоступна из окна браузера, и простым нажатием кнопки каждый может увидеть, что вы смотрели в Интернете. С помощью данного инструмента можно удалить временные Интернет файлы, содержащие все картинки, которые вы видели, всё онлайн-видео, которое вы смотрели, и все веб-страницы, которые вы посетили. Удаление временных Интернет файлов может также освободить немало места на жёстком диске.
526 = Закройте браузер перед очисткой оставленных им следов.
527 = Файлы index.dat будут удалены при следующем запуске системы.
599 = Зачистка следов выбранных пунктов завершена!

[Office Track Cleaner]
601 = Очистить
607 = Очистить историю открытия документов в MS Word
608 = Включая Word 2000, Word XP, Word 2003 и Word 2007
609 = Очистить историю открытия документов в MS Ecxel
610 = Включая Excel 2000, Excel XP, Excel 2003 и Excel 2007
611 = Очистить историю открытия документов в MS Access
612 = Включая Access 2000, Access XP, Access 2003 и Access 2007
613 = Очистить историю открытия документов в MS PowerPoint
614 = Включая PowerPoint 2000, PowerPoint XP, PowerPoint 2003 и PowerPoint 2007
615 = Очистить историю открытия документов в MS FrontPage
616 = Включая FrontPage 2000, FrontPage XP, FrontPage 2003 и FrontPage 2007
617 = Чистильщик MS Office позволяет удалить историю всех использовавшихся файлов в MS Word, Excel, Access, PowerPoint и FrontPage. Если вы не хотите, чтобы кто-нибудь увидел, какие последние документы открывались или как редактировались таблицы, документы или другие файлы, созданные при помощи MS Office, — просто выберите то, что не нужно, и нажмите на кнопку «Очистить». Список недавно используемых документов теперь будет пуст.

[Windows Tracks Cleaner]
701 = Очистить
707 = Очистить историю открытия документов
708 = Очистить историю открытия меню «Пуск»
709 = Очистить историю поиска файлов
710 = Очистить историю поиска принтеров, компьютеров и людей
711 = Очистить буфер обмена
712 = Очистить историю открытия документов в Paint
713 = Очистить историб открытия документов в WordPad
714 = Очистить историю открытия ключей в редакторе реестра
715 = Очистить историю диалога «Открыть/Сохранить»
716 = Очистить историю посещённых папок
717 = Очистить корзину
718 = Удалить временные файлы
719 = Удалить журналы использования меню «Пуск»
720 = Microsoft Windows хранит следы многих ваших действий на компьютере, таких как историю поиска файлов, историю недавно открывавшихся документов, историю «открытия/сохранения», используемую в стандартных диалогах в различных приложениях, а также многое другое. Чистильщик Windows поможет вам удалить всю эту историю и временные файлы. Вы также можете очистить корзину и удалить временные файлы, что освободит немало места на жёстком диске.
721 = История запусков будет удалена после перезапуска процесса explorer.exe
722 = Следы в реестре 
723 = Следы на жёстком диске
724 = Удалить дамп файлы
725 = Удалить фрагменты восстановленных ChkDsk (Check Disk) файлов


[Evidence Remover]
802 = Выполнить
803 = Стирание
804 = Пожалуйста, подождите — идёт стирание…
805 = Завершено
806 = Отметьте диски, на которых содержатся следы вашей работы, которые вы хотите удалить. Этот инструмент применим только к уже удалённым файлам. ВНИМАНИЕ: После завершения процесса удаления будет невозможно восстановить удалённые файлы!
807 = Когда вы очищаете корзину, ваши файлы и папки только помечаются как удалённые, но они не стёрты физически. Этот инструмент навсегда сотрёт файлы и папки, которые уже были удалены, но остались на диске. Не имеет значения, какой инструмент вы или кто-то другой будете использовать для восстановления данных, результат будет одним и тем же, — данные, стёртые при помощи данной утилиты, будет невозможно восстановить!
808 = Вы уверены, что хотите стереть оставшиеся следы и данные на выбранном диске?

[Unrecoverable Delete]
912 = Список файлов и папок, которые после удаления невозможно будет восстановить
913 = Файлы
914 = Папки
915 = Вставьте файлы, которые вы хотите удалить. Эти файлы невозможно будет восстановить ни программно, ни физически!
916 = Вставьте папки, которые вы хотите удалить. Эти файлы невозможно будет восстановить ни программно, ни физически!
917 = Добавить файлы для удаления
918 = Добавить папки для удаления
919 = Удалить навсегда
920 = Очистить список
921 = Если хотите надежно удалить файл или папку и быть уверенным, что никто не сможет восстановить этот файл или папку, используйте «Неустранимое удаление». Удаление файлов и очистка корзины не означает, что эти файлы стёрты навсегда, они всё ещё находятся на жёстком диске, и любой может легко восстановить удалённые данные. Данный инструмент делает это невозможным в силу того, что физически затирает все файлы и папки. 
922 = Вы уверены, что хотите навсегда удалить выбранные файлы и папки?

[Options Tree]
1001 = Настройки
1100 = Общие
1200 = Деинсталлятор

[General]
1101 = Текущий язык:
1102 = Расширенный режим
1103 = Проверять обновления при запуске

[Uninstaller Options]
1201 = Показывать обновления системы
1202 = Показывать компоненты системы
1203 = Включить режим быстрой загрузки
1204 = Запуск только встроенного деинсталлятора
1205 = (не поддерживается в Windows Vista)
1206 = Создавать точку восстановления системы перед деинсталляцией
1207 = Удалять оставшиеся файлы и папки в корзину


[Auto Update]
1907 = Обновить
1908 = Сведения о версии
1909 = Текущая версия:
1910 = Последняя версия:
1911 = Загрузить
1912 = Получить последнюю версию
1913 = Что нового
1914 = Проверка…
1915 = Ошибка соединения
1916 = Остановить
1917 = Загружено %s из %s
1918 = Загружено %s (суммарный размер неизвестен)
1919 = Revo Uninstaller Pro не удалось подключиться к www.revouninstaller.com. Пожалуйста, проверьте активность вашего Интернет соединения, и не блокирует ли брандмауэр Revo Uninstaller.
1920 = Ошибка: проверка на наличие новой версии не удалась. Нет подключения к Интернету.

[WinTools]
2110 = Запустить
2111 = Существует множество удобных и полезных инструментов и компонентов в комплекте с каждой ОС Windows. Некоторые работают из командной строки, до других трудно добраться. Инструментарий Windows предоставляет быстрый доступ к более чем десяти распространённым инструментам Windows.
2112 = Этот инструмент предназначен для отмены изменений в конфигурации системы и восстановления её параметров и производительности. Восстановление системы позволяет вернуть конфигурацию компьютера в ранее состояние, называемое контрольной точкой восстановления, без потери текущих данных. Система автоматически создаёт контрольные точки восстановления, а также во время существенных изменений в системе. Кроме того, вы можете создавать собственные точки восстановления.
2113 = Вы можете использовать этот инструмент для сбора и отображения информации о вашем аппаратном обеспечении и ОС, Интернет конфигурации и настройках модема и сетевого адаптера. С помощью инструмента диагностики сети можно выполнить сканирование системы и проверку подключения к сети, проверить доступность некоторых сетевых служб и программ. 
2114 = Этот инструмент отображает сведения о конфигурации TCP/IP, включая IP и MAC адреса, маску подсети, шлюз по умолчанию, а также конфигурацию DHCP, DNS и WINS.
2115 = Этот инструмент предназначен для проверки состояния трёх основ безопасности — брандмауэра, антивирусной программы и автоматического обновления. Если обнаружится проблема с любой из трёх основ (например, если антивирусная программа устарела), Центр безопасности оповестит вас об этом и предоставит рекомендации, как лучше защитить компьютер.
2116 = Этот инструмент может быть использован для: просмотра базовой информации, такой как тип вашего процессора и ОП; для просмотра и изменения настроек, контролирующих использование памяти компьютером; для нахождения информации об установленном оборудовании и его свойствах; для просмотра информации о сетевом соединении и профиле входа в систему. Вы также можете отправлять отчёты об ошибках системы и программ в Microsoft или вашему системному администратору при их возникновении.
2117 = Этот инструмент собирает и отображает информацию о конфигурации системы для локальных и удалённых компьютеров. Он включает в себя информацию о конфигурации оборудования, комплектующих компьютера и программном обеспечении, в том числе подписанных и неподписанных драйверах.
2118 = Этот инструмент предназначен для показа всех активных TCP подключений и TCP и UDP портов, которые прослушивают компьютер и показывают соответствующую программу, связанную с созданием каждого соединения или прослушиванием порта. В этом случае имя программы пишется в [ ] под строкой, вверху компонент, её вызвавший, и так далее до достижения TCP/IP. 
2119 = Этот инструмент отображает виртуальную клавиатуру на экране и позволяет пользователям с ограниченными возможностями вводить данные, используя указывающее устройство или джойстик. Вы также можете использовать виртуальную клавиатуру, если думаете, что на вашем ПК установлен клавиатурный шпион, и все нажатия клавиш записываются. Виртуальная клавиатура устраняет саму возможность записи нажатий клавиш.
2120 = Этот инструмент анализирует локальные диски и консолидирует фрагментированные файлы и папки таким образом, чтобы каждый занимал единое непрерывное пространство на диске. Как результат, ваша система сможет получать доступ к файлам и папкам и сохранять новые более рационально. Консолидируя файлы и папки, «дефрагментатор» также объединяет свободное дисковое пространство, уменьшая вероятность фрагментации новых файлов.
2121 = Этот инструмент может запускать, останавливать, приостанавливать, возобновлять или отключать службы на локальном или удалённом компьютере. Можно также применить восстановительные действия (например, автоматический перезапуск службы) при выходе службы из строя, а также включать или отключать службы для конкретного профиля; посмотреть описание и статус каждой службы. 
2122 = Этот инструмент может быть использован для: управления общими ресурсами посредством сети; для контроля прав доступа, активности сеансов; для просмотра отчётов об использовании ресурсов на локальном и удалённом компьютерах. Можно также посмотреть список всех пользователей, подключенных удалённо к вашему компьютеру, и отключить одного или всех, а также посмотреть список файлов, которые в настоящий момент открыты удалёнными пользователями.
2123 = Этот инструмент включает в себя настройки политики для конфигурации пользователей и компьютеров. Настройки групповой политики влияют на различные компоненты (программы, расположенные на рабочем столе, опции меню «Пуск» и т. д.) пользовательской среды, которой необходимо управлять системному администратору.
2124 = Этот инструмент предназначен для управления установленными на вашем компьютере компонентами Windows. После установки ОС Windows вы можете использовать его для добавления компонентов, которые не были включены в первоначальную установку, или удаления существующих, в которых вы более не нуждаетесь.
2125 = Этот инструмент проверяет компьютер на заражение распространёнными вредоносными программами, например, Blaster, Sasser и Mydoom, и удаляет их при обнаружении. После того как процесс сканирования будет завершён, вы получите отчет с описанием результатов, включая информацию о том, какая именно вредоносная программа была найдена и удалена.

[Junk Files Cleaner Options]
2202 = Диски для сканирования:
2203 = Шаблон
2204 = Описание
2205 = Добавить
2206 = Удалить
2207 = По умолчанию
2208 = Чистильщик ненужных файлов::Общие
2209 = Чистильщик ненужных файлов::Исключения
2220 = Шаблон для поиска:
2221 = Вы можете использовать символы «?» и/или «*» как маски
2222 = Добавить шаблон
2223 = Добавить шаблон исключений
2224 = Вы можете использовать символы «?» и/или «*» как маски
2225 = Шаблон исключений:
2226 = Удалять файлы в корзину
2227 = Игнорировать файлы, которые использовались за последние 24 часа

[Junk Files Cleaner Tool]
2306 = Сканировать
2307 = Удалить
2308 = Сканирование
2309 = Пожалуйста, подождите — идёт сканирование…
2310 = Отмена
2311 = Имя
2312 = Размер
2319 = Файлы:
2320 = Общий размер:
2323 = Файлы используются ОС или\n другой программой, и не могут быть сейчас удалены.
2324 = Вы должны выбрать хотя бы один диск и расширение, чтобы начать сканирование.
2325 = Чистильщик ненужных файлов позволяет находить и удалять различные типы ненужных файлов из системы. Обычно такие файлы удаляются приложением, создавшем их, после того, как оно перестаёт в них нуждаться. Однако они могут остаться на жёстком диске, если произойдёт непредвиденное завершение приложения, крах системы и т. д. Если это произойдет, это может привести к сокращению свободного места на диске или к замедлению работы системы.
2326 = Файл
2327 = Удаление файлов

[Context Menu Junk Files Cleaner]
2313 = Открыть
2314 = Искать в Google
2315 = Открыть папку, содержащую этот файл
2316 = Свойства
2317 = Отметить все пункты
2318 = Снять отметки со всех пунктов
2321 = Отметить выбранные пункты
2322 = Снять отметки с выбранных пунктов

[Topmost Window]
4002 = Настройки
4003 = Открыть основное окно
4004 = Режим «Тащи-и-бросай»
4005 = Режим охотника
4006 = Размер
4007 = Маленькие
4008 = Средние
4009 = Большие
4010 = Размер окна
4011 = Выход
4012 = Деинсталлировать
4013 = Остановить автозапуск
4014 = Завершить процесс
4015 = Завершить и удалить процесс
4016 = Открыть папку с приложением
4017 = Информация
4018 = Свойства
4019 = Отмена
4020 = Одновременно поддерживается только один файл!
4021 = Вы притащили папку, зацепите и притащите файл!
4022 = Деинсталлировать или удалить:
4023 = Невозможно! Попробуйте указать на другое окно, значок или пункт на панели задач.
4024 = Не удаётся запустить команду деинсталляции!\n Пожалуйста, удалите приложение через деинсталлятор.
4025 = Не найден установочный пакет!\nСовет: получите больше информации о приложении из главного окна и попробуйте удалить его вручную.
4026 = Выбранное приложение выключено из автозапуска!\nСовет: если вы хотите снова его включить, используйте инструмент автозапуска в основном приложении.
4027 = Выбранное приложение не найдено в общих местах запуска!\nСовет: для поиска мест, редко используемых для автозапуска приложений, смотрите на сайте www.google.com
4028 = Вы уверены, что хотите закрыть выбранное приложение?\nВсе несохранённые данные будут потеряны!
4029 = Деинсталлятор
4030 = Вы уверены, что хотите закрыть и удалить выбранное приложение?\nВсе несохранённые данные будут потеряны!
4031 = Вы уверены, что хотите закрыть «Проводник»?\nМеню «Пуск», панель задач и системный трей исчезнут!
4032 = Автозапуск с Windows
4033 = Прозрачность

[Scan After Uninstall]
4210 = Расположение
4211 = Ключ
4212 = Значение
4213 = Данные
4214 = Файл
4215 = Нет выбранных пунктов. Выберите пункты для удаления!
4216 = Сканирование после деинсталляции
4217 = Выбрать всё
4218 = Снять отметки
4219 = Удалить
4220 = Оставшиеся файлы
4221 = Оставшиеся записи в реестре
4222 = Сканирование перед деинсталляцией, пожалуйста, подождите…
4223 = Запуск деинсталлятора…
4224 = По окончании работы деинсталлятора запустите сканирование для нахождения оставшихся файлов, папок и ключей в реестре. 
4225 = Сканирование после деинсталляции, пожалуйста, подождите…
4226 = Пожалуйста, внимательно отмечайте перечисленные пункты!
4227 = Закрыть
4228 = Оставшиеся в списке файлы будут удалены после перезагрузки системы. 
4229 = Запуск деинсталлятора приложения не удался!\nВозможно, неправильная команда на деинсталляцию.
4230 = Назад
4231 = Далее
4232 = Выберите режим деинсталляции
4233 = Режимы
4234 = Встроенный — запуск только встроенного деинсталлятора без какой-либо дополнительной проверки.
4235 = Безопасный — включает в себя «встроенный режим» и выполняет дополнительное сканирование в реестре и на жёстком диске для нахождения оставшихся пунктов, которые безопасны для удаления. Это самый быстрый режим.
4236 = Умеренный — включает в себя «безопасный режим» и выполняет расширенное сканирование для нахождения оставшейся от приложения информации в наиболее распространённых местах в реестре и на жёстком диске. 
4237 = Продвинутый — включает в себя «умеренный режим» и выполняет глубокую и тщательную проверку для нахождения всей оставшейся от приложения информации в реестре и на жёстком диске. Это самый медленный режим.
4238 = Анализ данных приложения перед деинсталляцией.
4239 = Запуск встроенного деинсталлятора приложения.
4240 = После завершения деинсталляции нажмите «Далее», чтобы начать поиск оставшихся файлов, папок и пунктов в реестре. 
4241 = Выполнение первоначального анализа и удаления. 
4242 = Сканирование для нахождения оставшейся информации
4243 = Сканирование после встроенного деинсталлятора программы. Просмотр реестра и вашего диска на наличие оставшихся файлов, папок и записей в реестре, относящихся к удалённому приложению. Подождите…
4244 = Найдено оставшихся пунктов в реестре
4245 = Найдено пунктов в реестре:
4246 = Примечание: Пожалуйста, внимательно отмечайте выделенные жирным шрифтом пункты. Только выделенные жирным шрифтом пункты и их подпункты будут удалены!
4247 = Найденные оставшиеся файлы и папки
4248 = Всего найдено:
4249 = Мой компьютер
4250 = Revo Uninstaller не смог запустить встроенный деинсталлятор приложения. Возможно, команда для удаления приложения недействительна или деинсталлятор приложения поврежден. Вы можете нажать «Назад» и попробовать другой режим деинсталляции.
4251 = Встроенный деинсталлятор закончил работу. Revo Uninstaller не проводил поиск оставшихся элементов. Вы можете нажать «Назад» и попробовать другой режим деинсталляции для поиска оставшихся файлов, папок и записей в реестре.
4252 = Revo Uninstaller успешно завершил процедуру деинсталляции, но оставшиеся элементы не были найдены. Вы можете нажать «Назад» и попробовать другой расширенный режим деинсталляции для более глубокого сканирования.
4253 = Revo Uninstaller успешно завершил процедуру деинсталляции. Если вы хотите найти больше оставшихся элементов, вы можете нажать «Назад» и попробовать более продвинутый режим деинсталляции для более глубокого сканирования.
4254 = Готово
4255 = Вы уверены, что хотите отправить выбранные файлы в корзину?
4256 = Вы уверены, что хотите удалить выбранные пункты реестра?
4257 = Revo Uninstaller успешно завершил процедуру деинсталляции!
4258 = Вы уверены, что хотите пропустить удаление оставшихся записей реестра и перейти к следующему шагу?
4259 = Вы уверены, что хотите пропустить удаление оставшихся файлов и папок и перейти к следующему шагу?
4260 = Поиск оставшихся пунктов завершён. Нажмите «Далее» для просмотра результатов.
4261 = Создание точки восстановления системы…
4262 = Создание точки восстановления системы — неудачно!
4263 = Создание точки восстановления системы отключено (Опции => Деинсталлятор)
4264 = Создание точки восстановления системы — сделано!


[About]
4300 = Переводчик:

[ContextMenu Uninstaller]
5000 = Команды
5001 = Информация
5002 = Искать в Google
5004 = Расположение установки
5005 = Открыть ссылку о программе
5006 = Открыть ссылку со справкой
5007 = Открыть ссылку с обновлением
5008 = Открыть ключ реестра

[Common]
10000 = ОК
10001 = Отмена
10002 = Справка
10003 = Обзор
10004 = Справка по текущему инструменту
10005 = Домашняя страница
10006 = О программе
10007 = Предупреждение
10008 = Ошибка

[Tooltips]
2000 = Переключение в режим деинсталляции
2001 = Показать панель инструментов
2002 = Настройка параметров
2003 = Переключение в режим «охотника»
2004 = Изменение вида списка установленых приложений
2005 = Деинсталлировать выбранное приложение
2006 = Удалить выбранную запись из реестра
2007 = Обновить список приложений
2008 = Обновить текущую версию до последней
2009 = Найти дополнительную информацию и ответы на ваши вопросы о программе.
404 = Запуск выбранного приложения
405 = Остановить и закрыть выбранное приложение
406 = Препятствовать попаданию выбранного приложения в автозапуск
506 = Очистить выбранные опции
605 = Очистить выбранные опции
705 = Очистить выбранные опции
2106 = Запуск выбранного инструмента
2304 = Поиск ненужных файлов в соответствии с выбранными установками
2305 = Удалить отмеченные файлы в корзину